tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/versions'
cask 'java'
brew 'adns'
brew 'autoconf'
brew 'bash-completion'
brew 'gmp'
brew 'coreutils'
brew 'cowsay'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'go'
brew 'docker'
brew 'findutils'
brew 'pcre2'
brew 'fish'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'fortune'
brew 'fzf'
brew 'mpfr'
brew 'readline'
brew 'gawk'
brew 'jpeg'
brew 'xz'
brew 'libtiff'
brew 'gd'
brew 'gdbm'
brew 'geoipupdate'
brew 'geoip'
brew 'glide'
brew 'gnu-getopt'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg'
brew 'pinentry'
brew 'gpg-agent'
brew 'gnupg2'
brew 'lua'
brew 'gnuplot'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'graphviz'
brew 'htop'
brew 'hub'
brew 'oniguruma'
brew 'jq'
brew 'lzlib'
brew 'openssl'
brew 'librdkafka'
brew 'kafkacat'
brew 'libevent'
brew 'sqlite'
brew 'python'
brew 'libxml2'
brew 'minio-mc'
brew 'mysql'
brew 'nmap'
brew 'npth'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'python3'
brew 'redis'
brew 'ssh-copy-id'
brew 'stow'
brew 'tcpflow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tmux-mem-cpu-load'
brew 'umlet'
brew 'vagrant-completion'
brew 'watch'
brew 'wget'
brew 'zsh'
brew 'homebrew/dupes/grep'
brew 'homebrew/versions/gnupg21'
cask 'chefdk'
cask 'vagrant'
cask 'virtualbox'
