tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "aws-iam-authenticator"
brew "coreutils"
brew "cowsay"
brew "findutils"
brew "fzf"
brew "git"
brew "glib"
brew "python@3.9"
brew "glib-openssl"
brew "glow"
brew "jq"
brew "krb5"
brew "kubernetes-cli"
brew "libpq"
brew "lolcat"
brew "minikube"
brew "nmap"
brew "nvm"
brew "perl"
brew "python@3.10"
brew "pgcli"
brew "pwgen"
brew "pyenv"
brew "python-tabulate"
brew "python@3.8"
brew "ripgrep"
brew "ruby"
brew "stow"
brew "tmux"
brew "tree"
brew "vim"
cask "aws-vault"
