tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/versions'

brew 'autoconf'
brew 'bash-completion'
brew 'xz'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'fish'
brew 'pcre'
brew 'git'
brew 'go'
brew 'fzf'
brew 'gdbm'
brew 'gnupg'
brew 'pkg-config'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'readline'
brew 'gnupg2'
brew 'htop'
brew 'hub'
brew 'openssl'
brew 'libevent'
brew 'mysql'
brew 'pwgen'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'sqlite'
brew 'python'
brew 'stow'
brew 'tcpflow'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tmux-mem-cpu-load'
brew 'tree'
brew 'wget'
brew 'zsh'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/completions/vagrant-completion'

cask 'chefdk'
cask 'vagrant'
cask 'virtualbox'
